
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "coordinate system"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "sistema de coordenadas";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "28"; */
"28.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Local Axis"; ObjectID = "29"; */
"29.title" = "Eje local";

/* Class = "NSMenuItem"; title = "World Axis"; ObjectID = "31"; */
"31.title" = "Eje global";

/* Class = "NSMenuItem"; title = "View Axis"; ObjectID = "47"; */
"47.title" = "Eje de vista";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Z Axis Translation"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "Traslación del eje Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Y Axis Translation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Traslación de los ejes X/Y";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "X/Z Axis Translation"; ObjectID = "55"; */
"55.ibExternalAccessibilityDescription" = "Traslación de los ejes X/Z";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rotation"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "Rotación";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scale"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Escala";

/* Class = "NSTextFieldCell"; title = "Move"; ObjectID = "100018"; */
"100018.title" = "Trasladar";

/* Class = "NSTextFieldCell"; title = "Rotate"; ObjectID = "100019"; */
"100019.title" = "Girar";

/* Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "100020"; */
"100020.title" = "Escalar";

/* Class = "NSTextFieldCell"; placeholderString = "Click and drag the icons to transform"; ObjectID = "100048"; */
"100048.placeholderString" = "Haz clic y arrastra los iconos para transformar";

/* Class = "NSTextFieldCell"; title = "Instruction1"; ObjectID = "100048"; */
"100048.title" = "Instruction1";

/* Class = "NSTextFieldCell"; placeholderString = "the item in 3D space"; ObjectID = "100049"; */
"100049.placeholderString" = "el ítem en espacio 3D";

/* Class = "NSTextFieldCell"; title = "Instruction2"; ObjectID = "100049"; */
"100049.title" = "Instruction2";

/* Class = "NSTextFieldCell"; title = "Adjust Around:"; ObjectID = "100052"; */
"100052.title" = "Ajustar alrededor:";
